Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_vuoden_2019_vaaliluetteloon_hakeutuminen.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien vuoden 2019 vaaliluetteloon hakeutuminen
sme: Sámedikki jagi 2019 válgalogahallamii ohcan

source: Saamelaiskäräjien seuraavat vaalit toimitetaan syyskuussa 2019.
sme: Sámedikki čuovvovaš válggat doaimmahuvvojit čakčamánus 2019.

source: Äänioikeutettuja vaaleissa ovat kaikki ne saamelaiset, jotka on merkitty saamelaiskäräjien vaaliluetteloon.
sme: Jietnavuoigadahtton olbmot válggain leat buot dat sápmelaččat, geat leat merkejuvvon sámedikki válgalogahallamii.

source: Vaalilautakunta merkitsee vuoden 2019 vaaliluetteloon ne saamelaiset, jotka olivat äänioikeutettuja saamelaiskäräjien vaaleissa 2015.
sme: Válgalávdegoddi merke jagi 2019 válgalogahallamii daid sápmelaččaid, geat ledje jietnavuoigadahtton sámedikki válggain 2015.

source: Kaikkien muiden tulee hakeutua vaaliluetteloon viimeistään kuluvan vuoden loppuun mennessä.
sme: Buot earát galget ohcat válgalogahallamii maŋimustá dán jagi loahpa rádjai.

source: Vaaliluetteloon voi hakeutua saamelaiskäräjälain 3 §:n 1 momentin 1,2 ja 3 ja 21 §. n perusteella (isän tai äidin oikeuden perusteella, lappalaisen jälkeläisenä ja saamelaisena, joka ulkomaan kansalaisena asuu Suomessa).
sme: Válgalogahallamii sáhttá ohcat sámediggelága 3 § 1 momeantta 1, 2 ja 3 ja 21 § vuođul (áhči dahje eatni vuoigatvuođa vuođul, lappalačča maŋisboahttin ja sápmelažžan, guhte olgoriikka álbmotlahttun ássá Suomas).

source: Pyyntö vaaliluetteloon merkitsemiseksi tai siitä poistamiseksi tulee tehdä kirjallisesti viimeistään 31.12.2018 ennen kello 16.00 .
sme: Bivdaga válgalogahallamii merkemis dahje das eretsihkkumis galgá bargat čálalaččat maŋimustá 31.12.2018 ovdal dmu 16.00.

source: Vaalilautakunnan vahvistaman hakemuslomakkeen ja lisätietoja saa vaalilautakunnan toimistosta os. Kulttuurikeskus Sajos, Menesjärventie 2A, 99870 Inari, puhelin 010 839 3120, sähköposti: vaalit(at)samediggi.fi .
sme: Válgalávdegotti nannen ohcanskovi ja lassidieđuid oažžu válgalávdegotti doaimmahagas čuj. Kulturguovddáš Sajos, Menesjärventie 2A, 99870 Anár, tel. 010 839 3120 šleađgapoasta: vaalit@samediggi.fi.

source: Hakemuslomakkeen voi myös tulostaa www.samediggi.fi .
sme: Ohcanskovi sáhttá maiddái printet www.samediggi.fi .

source: Inarissa 30.10.2018 Vaalilautakunta
sme: Anáris 30.10.2018 Válgalávdegoddi
